{
  "zh": "TC",
  "jp": "JP",
  "en": "EN",
  "userName": "Visitor Mode",
  "login": "Sign In",
  "shortenURL": "ShortenURL",
  "ImageToURL": "ImageToURL",
  "VideoToURL": "VideoToURL",
  "AudioToURL": "AudioToURL",
  "description": "Safe, Simple, Fast",
  "url": "URL",
  "image": "Image",
  "video": "Video",
  "audio": "Audio",
  "deadline": "Expiration Time(s)",
  "password": "Password",
  "submit": "Submit",
  "editor": "Editor",
  "delete": "Delete",
  "serviceGuarantee": "100% Service Guarantee",
  "smallSlogan": "Anytime Anywhere, easily shorten URL",
  "100Safety": "100% Safe",
  "100SafetyText": "We won't share or download any files you upload, and all operations performs directly on the website. Besides you can set a password and expiration time for the data to ensure 100% content security.",
  "100Support": "100% Support",
  "100SupportText": "In addition to providing the web version of the service, we also provided the Line ChatBot, which is convenient for you to directly share URLs with friends and groups when chatting.",
  "100Free": "100% Free",
  "100FreeText": "You don't have to register or download any software, and you won't be disturbed by pop-up windows and any payment requirements. We will strive to provide the best user experience.",
  "url-edu": "Short URL",
  "url-eduText": "Short your URLs in a simple and safe way",
  "img-edu": "Short Image",
  "img-eduText": "In addition to converting your pictures into short URLs, you can also perform simple editing actions here",
  "video-edu": "Short Video",
  "video-eduText": "Convert the mp4 file into a short URL, and share it with friends without waiting for a long upload time",
  "compress-edu": "Compress Image",
  "compress-eduText": "Compress your pictures to a smaller size to save more space",
  "pwd-edu": "Set Password, Valid Time",
  "pwd-eduText": "Set a password and valid time for the short URL to effectively protect pictures and videos",
  "qrc-edu": "LineBot Friend",
  "qrc-eduText": "Scan the QR Code on the website to make it easier for you to use ReCut on Line"
}